[
  "editing-toolbar",
  "obsidian-kanban",
  "supsub",
  "settings-search",
  "obsidian-minimal-settings",
  "obsidian-trash-explorer",
  "obsidian-outliner",
  "custom-font-loader",
  "obsidian-enhancing-mindmap",
  "obsidian-style-settings",
  "auto-template-trigger",
  "obsidian-banners",
  "obsidian-image-toolkit",
  "oz-image-plugin",
  "highlightr-plugin",
  "find-unlinked-files",
  "colored-tags",
  "obsidian-git",
  "japanese-novel-ruby",
  "obsidian-furigana",
  "easy-typing-obsidian",
  "pinned-notes",
  "dangerzone-writing-plugin",
  "obsidian-hover-editor",
  "obsidian-list-callouts"
]